@extends('layouts.home.master-home')
@section('title') تکوان | درباره ما @endsection

@section('css')
<link rel="stylesheet" href="assets/css/style.css">
@endsection

@section('content')
    <!--start banner-->
    <section class="banner">
        <div class="container text-center">
            <div class="banner_content">
                <h1 class="font_size_5 text-bold black-text">درباره ما</h1>
                <a href="#" class="banner_subtext">خانه/درباره ما</a>
            </div>
        </div>
    </section>
    <!--end banner-->
    <br><br>
    <!--start about us section-->
    <section class="about_us">
        <div class="container">
            <div class="row text-right align-items-center">
                <div class="col-lg-5 col-md-12 col-sm-12">
                    <img src="assets/imgs/researcher.jpg" class="img_cover">
                </div>
                <div class="col-lg-7 col-md-12 col-sm-12 pt-3">
                    <h1 class="font_size_3 black-text text-bold mb-3">درباره موسسه عالی آزاد <span class="orange-text">تک وان 24</span></h1>
                    <p class="text-black" style="word-spacing: 0.15rem;">در گام اول امکانات اطلاعات عمومی مرکز آموزشی مطرح می گردد کخ این مرکز با داشتن 7 کلاس آموزشی که به طور ویژه برای دوره های شبکه و آی تی مجهز گردیده سعی نموده است قضای ممنتسبی را برای یادگیری دانشجویان فراهم آورد . کلاس های این مرکز
                        باطرفیت پذیرش 17-25 دانشجو مجهز به کلیه امکانات آموزشی شامل کامپیوتر یا لپ تاپ های به روز برای دانشجویان. ویدیو پروژکتور و کلیه تجهیزات شبکه و سرور که باری تدریس دوره های زیر مجموعه IT لازم است می باشد.</p>
                    <p>لابراتور های مجهز جهت برگزاری دوره های خاص و پیشرفته آی تی در الویت کاراین مرکز قرار داده شده است. </p>
                    <ul class="pr-3">
                        <li class="check_item">پیشتیبانی 24 ساعته</li>
                        <li class="check_item">پاسخ گویی به نیاز افراد از مبتدی تا حرفه ای</li>
                        <li class="check_item">ارایه بسته کمک آموزشی به صورت نسخه چاپ شده</li>
                        <li class="check_item">شرکت در کلاس ها به صورت مجازی و حضوری امکان پذیر است</li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
    <!--end about us section content-->
    <h1></h1>
    <br><br>
    <section class="container text-right">
        <h1 class="font_size_3 my-3 text-bold">توانمندی های آموزشی</h1>
        <p class="mb-4">برای ارایه کیفیت بالا در مقوله آموزشی پارامترهای مختلفی دخیل هستند ولی تعدادی از آنها از اهمیت بسیار بالایی برخوردار هستند که این مرکز همواره تلاش کرده استتا در این موارد جزو بهترین مراکز آموزشی باشد ;</p>
        <h1 class="font_size_3 my-3 text-bold">مدرسین دوره ها</h1>
        <p class="mb-4">
            پارامتر اول مدرس دوره است . همانطور که میدانیم اساسا مهم ترین و اساسی ترین مقوله ای که در آموزش اثر گذار است . فردی است که به عنوان مدرس یا استاد ذوره فعالیت می کند . موسسه عالی آزاد ارژنگ همواره یکی از روش های مختلفی برای اطمینان از دانش فنی و استادان
            خود انتخاب کرده.
        </p>
        <p class="mb-4">
            کلیه اساتید این مرکز دارای مدرک رسمی و بین المللی در زمینه دوره تدریس خود می باشند.
        </p>
        <p class="mb-4">
            همچنین این مرکز همواره کوشیده است تا با نظر سنجی و ارتباط مستقیم با مشتریان خود عملکرد اساتید خود را ممیزی کرده آنها را بالا ببرد . از این رو مرکز می تواند با اطمینان خاطر اعلام کند که کلیه اساتیدی که در حال حاضر با این مرکز در حال هماهنگی هستند جزو بهترین
            اساتید در حوزه تخصصی خود هستند.
        </p>
        <h1 class="font_size_3 my-3 text-bold">امکانات مرکز آموزشی</h1>
        <p class="mb-4">
            پارامتر دوم که در کیفیت آموزش مطرح است . امکانات و تجهیزات مرکز آموزشی می باشد.
        </p>
        <p class="mb-4">
            . کلاس های این مرکز باطرفیت پذیرش 17-25 دانشجو مجهز به کلیه امکانات آموزشی شامل کامپیوتر یا لپ تاپ های به روز برای دانشجویان. ویدیو پروژکتور و کلیه تجهیزات شبکه و سرور که باری تدریس دوره های زیر مجموعه IT لازم است می باشد.
        </p>
        <p class="mb-4">
            همچنین در گام بعدی داشتن لابراتور های مجهز جهت برگزاری دوره های خاص و پیشرفته آی تی در الویت کاراین مرکز قرار داده شده است و خوشبختانه موسسه آموزش عالی آزاد تک وان 24 با فراهم آوردن لابراتورهای مورد نیاز قادر به برگزاری دوره های تخصصی آیتی با استاندارد
            های لابراتوری بین المللی گردیده است . که در این خصوص می توان به لابراتورهای مجهز Voice , Cisco , VWMARE , HP اشاره نمود و لابراتورهای مجهز مرکز آموزشی رمیس این مرکز رااز سایر مراکز آموزش های کاربردی و تجربی شبکه متمایز کرده است.
        </p>
    </section>
    <!--end-->
    <br><br>
@endsection